Repository: ProtonMail/ios-mail
Catalog: Modules/InboxCoreUI/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: The email is stored on Proton servers with [zero-access encryption](https://proton.me/blog/zero-access-encryption). Neither Proton nor anyone else can read it.
be: Ліст захоўваецца на серверах Proton з дапамогай [шыфравання нулявога доступу](https://proton.me/blog/zero-access-encryption). Ні Proton, ні хто-небудзь іншы не можа яго прачытаць.
ca: El correu electrònic s'emmagatzema als servidors de Proton amb [xifratge de zero accés](https://proton.me/blog/zero-access-encryption). Ni Proton ni ningú més no el pot llegir.
cs: E-mail je uložen na serverech Proton s [šifrováním s nulovým přístupem](https://proton.me/blog/zero-access-encryption). Nemůže jej číst ani Proton, ani nikdo jiný.
da: E-mailen er lagret på Protons servere med [nuladgangskryptering](https://proton.me/blog/zero-access-encryption). Hverken Proton eller nogen anden kan læse den.
de: Die E-Mail wird auf Proton-Servern mit [Null-Zugriff-Verschlüsselung](https://proton.me/blog/zero-access-encryption) gespeichert. Weder Proton noch andere Personen können sie lesen.
el: Το email αποθηκεύεται στους διακομιστές της Proton με [κρυπτογράφηση μηδενικής πρόσβασης](https://proton.me/blog/zero-access-encryption). Ούτε η Proton ούτε κανένας άλλος μπορεί να το διαβάσει.
es: El correo electrónico se almacena en los servidores de Proton con [cifrado de acceso cero](https://proton.me/blog/zero-access-encryption). Ni Proton ni nadie más puede leerlo.
es_419: El correo electrónico se almacena en los servidores de Proton con [cifrado de acceso cero](https://proton.me/blog/zero-access-encryption). Ni Proton ni nadie más puede leerlo.
fi: Sähköposti tallennetaan Proton-palvelimille [Zero Access -salauksella](https://proton.me/blog/zero-access-encryption). Proton eikä kukaan muu voi lukea sitä.
fr: Le message est stocké sur les serveurs Proton avec un [chiffrement à zéro accès](https://proton.me/blog/zero-access-encryption). Ni Proton ni aucune autre personne ne peut le lire.
it: L'email è archiviata sui server Proton con [crittografia zero-access](https://proton.me/blog/zero-access-encryption). Né Proton né nessun altro possono leggerla.
nb: E-posten lagres på Proton-tjenere med [nulltilgangskryptering](https://proton.me/blog/zero-access-encryption). Verken Proton eller noen andre kan lese den.
nl: De e-mail wordt op Proton servers opgeslagen met [zero-access encryptie](https://proton.me/blog/zero-access-encryption). Noch Proton noch iemand anders kan deze lezen.
pt_br: O e-mail é armazenado nos servidores da Proton com [criptografia de acesso zero](https://proton.me/blog/zero-access-encryption). Nem a Proton nem ninguém mais pode lê-lo.
ro: Mesajul este stocat pe serverele Proton cu [criptare cu acces zero](https://proton.me/blog/zero-access-encryption). Nici Proton, nici altcineva nu îl poate citi.
sk: Email je uložený na Proton serveroch so šifrovaním s nulovým prístupom (zero-access encryption)[https://proton.me/blog/zero-access-encryption]. Ani Proton, ani nikto iný si ho nemôže prečítať.
tr: E-posta Proton sunucularında [sıfır erişim şifrelemesi](https://proton.me/blog/zero-access-encryption) ile tutuluyor. Ne Proton ne de başka kimse bu e-postayı okuyamaz.

source: The recipient is a [verified contact](https://proton.me/support/address-verification) whose encryption keys you have trusted.
be: Атрымальнік з'яўляецца [спраўджаным кантактам](https://proton.me/support/address-verification). Гэтым ключам шыфравання вы давяраеце.
ca: El destinatari és un [contacte verificat](https://proton.me/support/address-verification) i heu confiat en les seves claus d'encriptació.
cs: Příjemce je [ověřeným kontaktem](https://proton.me/support/address-verification), jehož šifrovacím klíčům důvěřujete.
da: Modtageren er en [verificeret kontakt](https://proton.me/support/address-verification), hvis krypteringsnøgler du har tillid til.
de: Der Empfänger ist ein [bestätigter Kontakt](https://proton.me/support/address-verification), dessen Verschlüsselungsschlüssel du als vertrauenswürdig eingestuft hast.
el: Ο παραλήπτης είναι μια [επαληθευμένη επαφή](https://proton.me/support/address-verification) της οποίας τα κλειδιά κρυπτογράφησης έχετε εμπιστευτεί.
es: El destinatario es un [contacto verificado](https://proton.me/support/address-verification) cuyas claves de cifrado has añadido a tu lista de confianza.
es_419: El destinatario es un [contacto verificado](https://proton.me/support/address-verification) cuyas claves de cifrado ha validado usted.
fi: Vastaanottaja on [vahvistettu yhteystieto](https://proton.me/support/address-verification), jonka salausavaimiin olet luottanut.
fr: Le destinataire est un [contact vérifié](https://proton.me/support/address-verification) dont vous approuvez les clés de chiffrement.
it: Il destinatario è un [contatto verificato](https://proton.me/support/address-verification) le cui chiavi crittografiche hai aggiunto alla lista dei contatti attendibili.
nb: Mottakeren er en [verifisert kontakt](https://proton.me/support/address-verification) hvis krypteringsnøkler du har klarert.
nl: De ontvanger is een [geverifieerd contact](https://proton.me/support/address-verification) wiens encryptiesleutels u hebt vertrouwd.
pt_br: O destinatário é um [contato verificado](https://proton.me/support/address-verification) cujas chaves de criptografia você confiou.
ro: Destinatarul este un [contact verificat](https://proton.me/support/address-verification) ale cărui chei de criptare le-ați aprobat.
sk: Príjemca je [overený kontakt](https://proton.me/support/address-verification), ktorého šifrovacie kľúče ste si overili.
sv: Mottagaren är en [verifierad kontakt](https://proton.me/support/address-verification) vars krypteringsnycklar du har betrott.
tr: Alıcı şifreleme anahtarlarına güvendiğiniz [bir doğrulanmış kişidir](https://proton.me/support/address-verification).

source: The recipients are [verified contacts](https://proton.me/support/address-verification) whose encryption keys you have trusted.
be: Атрымальнікі з'яўляюцца [спраўджанымі кантактамі](https://proton.me/support/address-verification). Гэтым ключам шыфравання вы давяраеце.
ca: Els destinataris són [contactes verificats](https://proton.me/support/address-verification) i heu confiat en les seves claus d'encriptació.
cs: Příjemci jsou [ověřenými kontakty](https://proton.me/support/address-verification), jejichž šifrovacím klíčům důvěřujete.
da: Modtagerne er [verificerede kontakter](https://proton.me/support/address-verification), hvis krypteringsnøgler du har tillid til.
de: Die Empfänger sind [bestätigte Kontakte](https://proton.me/support/address-verification), dessen Verschlüsselungsschlüssel du als vertrauenswürdig eingestuft hast.
el: Οι παραλήπτες είναι [επαληθευμένες επαφές](https://proton.me/support/address-verification) των οποίων τα κλειδιά κρυπτογράφησης έχετε εμπιστευτεί.
es: Los destinatarios son [contactos verificados](https://proton.me/support/address-verification) cuyas claves de cifrado has añadido a tu lista de confianza.
es_419: Los destinatarios son [contactos verificados](https://proton.me/support/address-verification) cuyas claves de cifrado ha validado usted.
fi: Vastaanottajat ovat [vahvistettuja yhteystietoja](https://proton.me/support/address-verification), joiden salausavaimiin olet luottanut.
fr: Les destinataires sont des [contacts vérifiés](https://proton.me/support/address-verification) dont vous avez approuvé les clés de chiffrement.
it: I destinatari sono [contatti verificati](https://proton.me/support/address-verification) le cui chiavi di crittografia hai aggiunto alla lista dei contatti attendibili.
nb: Mottakerne er [verifiserte kontakter](https://proton.me/support/address-verification) hvis krypteringsnøkler du har klarert.
nl: De ontvangers zijn [geverifieerde contacten](https://proton.me/support/address-verification) van wie u de encryptiesleutels hebt vertrouwd.
pt_br: Os destinatários são [contatos verificados](https://proton.me/support/address-verification) cujas chaves de criptografia você confiou.
ro: Destinatarii sunt [contacte verificate](https://proton.me/support/address-verification) ale căror chei de criptare le-ați aprobat.
sk: Príjemcovia sú [overené kontakty](https://proton.me/support/address-verification), ktorých šifrovacie kľúče ste si overili.
sv: Mottagarna är [verifierade kontakter](https://proton.me/support/address-verification) vars krypteringsnycklar du har betrott.
tr: Alıcılar şifreleme anahtarlarına güvendiğiniz [doğrulanmış kişilerdir](https://proton.me/support/address-verification).

source: The sender is a [verified contact](https://proton.me/support/address-verification) whose encryption keys you have trusted.
be: Адпраўнік з'яўляецца [спраўджаным кантактам](https://proton.me/support/address-verification). Гэтым ключам шыфравання вы давяраеце.
ca: El remitent és un [contacte verificat](https://proton.me/support/address-verification) i heu confiat en les seves claus d'encriptació.
cs: Odesílatel je [ověřeným kontaktem](https://proton.me/support/address-verification), jehož šifrovacím klíčům důvěřujete.
da: Afsenderen er en [verificeret kontakt](https://proton.me/support/address-verification), hvis krypteringsnøgler du har tillid til.
de: Der Absender ist ein [bestätigter Kontakt](https://proton.me/support/address-verification), dessen Verschlüsselungsschlüssel du als vertrauenswürdig eingestuft hast.
el: Ο αποστολέας είναι μια [επαληθευμένη επαφή](https://proton.me/support/address-verification) της οποίας τα κλειδιά κρυπτογράφησης έχετε εμπιστευτεί.
es: El remitente es un [contacto verificado](https://proton.me/support/address-verification) cuyas claves de cifrado has añadido a tu lista de confianza.
es_419: El remitente es un [contacto verificado](https://proton.me/support/address-verification) cuyas claves de cifrado ha validado usted.
fi: Lähettäjä on [vahvistettu yhteystieto](https://proton.me/support/address-verification), jonka salausavaimiin olet luottanut.
fr: L'expéditeur est un [contact vérifié](https://proton.me/support/address-verification) dont vous approuvez les clés de chiffrement.
it: Il mittente è un [contatto verificato](https://proton.me/support/address-verification) le cui chiavi crittografiche hai aggiunto alla lista dei contatti attendibili.
nb: Avsenderen er en [verifisert kontakt](https://proton.me/support/address-verification) hvis krypteringsnøkler du har klarert.
nl: De afzender is een [geverifieerd contact](https://proton.me/support/address-verification) wiens encryptiesleutels u hebt vertrouwd.
pt_br: O remetente é um [contato verificado](https://proton.me/support/address-verification) cujas chaves de criptografia você confiou.
ro: Expeditorul este un [contact verificat](https://proton.me/support/address-verification) ale cărui chei de criptare le-ați aprobat.
sk: Odosielateľ je [overený kontakt](https://proton.me/support/address-verification), ktorého šifrovacie kľúče ste si overili.
sv: Avsändaren är en [verifierad kontakt](https://proton.me/support/address-verification) vars krypteringsnycklar du har betrott.
tr: Gönderici şifreleme anahtarlarına güvendiğiniz [bir doğrulanmış kişidir](https://proton.me/support/address-verification).

source: This email is [end-to-end encrypted](https://proton.me/blog/what-is-end-to-end-encryption) on the sender's device and can only be decrypted by the recipient. Proton can't see the contents of the email at any time.
be: Гэты ліст [зашыфраваны скразным метадам](https://proton.me/blog/what-is-end-to-end-encryption) на прыладзе адпраўніка і можа быць расшыфраваны толькі атрымальнікам. Proton не можа бачыць змесціва ліста ў любы час.
ca: Aquest correu electrònic està [xifrat d’extrem a extrem](https://proton.me/blog/what-is-end-to-end-encryption) al dispositiu del remitent i només el pot desencriptar el destinatari. Proton no pot veure el contingut del correu en cap moment.
cs: Tento e-mail je [koncově šifrován](https://proton.me/blog/what-is-end-to-end-encryption) na zařízení odesílatele a může být dešifrován pouze příjemcem. Proton nemůže obsah e-mailu nikdy vidět.
da: Denne e-mail er [end-to-end krypteret](https://proton.me/blog/what-is-end-to-end-encryption) på afsenderens enhed og kan kun dekrypteres af modtageren. Proton kan ikke på noget tidspunkt se e-mailens indhold.
de: Diese E-Mail ist auf dem Gerät des Absenders Ende-zu-Ende-verschlüsselt und kann nur vom Empfänger entschlüsselt werden. Proton kann den Inhalt der E-Mail zu keinem Zeitpunkt einsehen.
el: Αυτό το email είναι [κρυπτογραφημένο από άκρο σε άκρο](https://proton.me/blog/what-is-end-to-end-encryption) στη συσκευή του αποστολέα και μπορεί να αποκρυπτογραφηθεί μόνο από τον παραλήπτη. Η Proton δεν μπορεί να δει το περιεχόμενο του email σε καμία περίπτωση.
es: Este correo electrónico está [cifrado de extremo a extremo](https://proton.me/blog/what-is-end-to-end-encryption) en el dispositivo del remitente y solo el destinatario puede descifrarlo. Proton no puede ver el contenido del correo electrónico en ningún momento.
es_419: Este correo electrónico está [cifrado de extremo a extremo](https://proton.me/blog/what-is-end-to-end-encryption) en el dispositivo del remitente y solo puede ser descifrado por el destinatario. Proton no puede ver el contenido del correo electrónico en ningún momento.
fi: Tämä sähköposti on [päästä päähän -salattu](https://proton.me/blog/what-is-end-to-end-encryption) lähettäjän laitteella ja sen voi purkaa vain vastaanottaja. Proton ei voi koskaan nähdä sähköpostin sisältöä.
fr: Ce message est [chiffré de bout en bout](https://proton.me/blog/what-is-end-to-end-encryption) sur l'appareil de l'expéditeur et ne peut être déchiffré que par le destinataire. Proton ne peut à aucun moment voir le contenu du message.
it: Questa email è [crittografata end-to-end](https://proton.me/blog/what-is-end-to-end-encryption) sul dispositivo del mittente e può essere decrittata solo dal destinatario. Proton non può vedere il contenuto dell'email in nessun momento.
nb: Denne e-posten er [ende-til-ende-kryptert](https://proton.me/blog/what-is-end-to-end-encryption) på avsenderens enhet og kan kun dekrypteres av mottakeren. Proton kan ikke se innholdet i e-posten til enhver tid.
nl: Deze e-mail is [end-to-end versleuteld](https://proton.me/blog/what-is-end-to-end-encryption) op het apparaat van de afzender en kan alleen door de ontvanger worden ontsleuteld. Proton kan de inhoud van de e-mail op geen enkel moment zien.
pt_br: Este e-mail é [criptografado de ponta a ponta](https://proton.me/blog/what-is-end-to-end-encryption) no dispositivo do remetente e só pode ser descriptografado pelo destinatário. O Proton não pode ver o conteúdo do e-mail a qualquer momento.
ro: Acest mesaj este [criptat bilateral](https://proton.me/blog/what-is-end-to-end-encryption) pe dispozitivul expeditorului și poate fi decriptat doar de către destinatar. Proton nu poate vedea conținutul acestuia în niciun moment.
sk: Tento email je [end-to-end šifrovaný](https://proton.me/blog/what-is-end-to-end-encryption) na odosielateľovom zariadení a môže ho dešifrovať iba príjemca. Proton nikdy nevidí obsah emailu.
tr: Bu e-posta göndericinin aygıtında [uçtan uca şifrelenmiştir](https://proton.me/blog/what-is-end-to-end-encryption) ve şifresi yalnızca alıcı tarafından çözülebilir. Proton e-postanın içeriğini hiçbir zaman göremez.

source: This email is stored on Proton servers with [zero-access encryption](https://proton.me/blog/zero-access-encryption). Neither Proton nor anyone else can read it.
be: Гэты ліст захоўваецца на серверах Proton з дапамогай [шыфравання нулявога доступу](https://proton.me/blog/zero-access-encryption). Ніхто не можа прачытаць яго акрамя вас, нават супрацоўнікі Proton.
ca: Aquest correu electrònic s'emmagatzema als servidors de Proton amb [xifratge de zero accés](https://proton.me/blog/zero-access-encryption). Ni Proton ni ningú més no el pot llegir.
cs: Tento e-mail je uložen na serverech Proton s [šifrováním s nulovým přístupem](https://proton.me/blog/zero-access-encryption). Nemůže jej číst ani Proton, ani nikdo jiný.
da: Denne e-mail er lagret på Protons servere med [nuladgangskryptering](https://proton.me/blog/zero-access-encryption). Hverken Proton eller nogen anden kan læse den.
de: Diese E-Mail wird auf Proton-Servern mit [Null-Zugriff-Verschlüsselung](https://proton.me/blog/zero-access-encryption) gespeichert. Weder Proton noch andere Personen können sie einsehen.
el: Αυτό το email αποθηκεύεται στους διακομιστές της Proton με [κρυπτογράφηση μηδενικής πρόσβασης](https://proton.me/blog/zero-access-encryption). Ούτε η Proton ούτε κανένας άλλος μπορεί να το διαβάσει.
es: Este correo electrónico se almacena en los servidores de Proton con [cifrado de acceso cero](https://proton.me/blog/zero-access-encryption). Ni Proton ni nadie más puede leerlo.
es_419: Este correo electrónico se almacena en los servidores de Proton con [cifrado de acceso cero](https://proton.me/blog/zero-access-encryption). Ni Proton ni nadie más puede leerlo.
fi: Tämä sähköposti tallennetaan Proton-palvelimille [Zero Access -salauksella](https://proton.me/blog/zero-access-encryption). Proton eikä kukaan muu voi lukea sitä.
fr: Ce message est stocké sur les serveurs Proton avec un [chiffrement à zéro accès](https://proton.me/blog/zero-access-encryption). Ni Proton ni aucune autre personne ne peut le lire.
it: Questa email è archiviata sui server Proton con [crittografia zero-access](https://proton.me/blog/zero-access-encryption). Né Proton né nessun altro possono leggerla.
nb: Denne e-posten er lagret på Proton-tjenere med [nulltilgangskryptering](https://proton.me/blog/zero-access-encryption). Verken Proton eller noen andre kan lese den.
nl: Deze e-mail wordt op Proton servers opgeslagen met [zero-access encryptie](https://proton.me/blog/zero-access-encryption). Noch Proton noch iemand anders kan deze lezen.
pt_br: Este e-mail é armazenado nos servidores da Proton com [criptografia de acesso zero](https://proton.me/blog/zero-access-encryption). Nem a Proton nem ninguém mais pode lê-lo.
ro: Acest mesaj este stocat pe serverele Proton cu [criptare cu acces zero](https://proton.me/blog/zero-access-encryption). Nici Proton, nici altcineva nu îl poate citi.
sk: Email je uložený na Proton serveroch so šifrovaním s nulovým prístupom (zero-access encryption)[https://proton.me/blog/zero-access-encryption]. Ani Proton, ani nikto iný si ho nemôže prečítať.
tr: Bu e-posta Proton sunucularında [sıfır erişim şifrelemesi](https://proton.me/blog/zero-access-encryption) ile tutuluyor. Ne Proton ne de başka hiç kimse bu e-postayı okuyamaz.

source: This recipient has disabled end-to-end encryption on their account.
be: Гэты атрымальнік адключыў у сваім уліковым запісе шыфраванне скразным метадам.
ca: Aquest destinatari ha desactivat el xifratge d’extrem a extrem al seu compte.
cs: Tento příjemce ve svém účtu deaktivoval koncové šifrování.
da: Denne modtager har deaktiveret end-to-end-kryptering på sin konto.
de: Dieser Empfänger hat die Ende-zu-Ende-Verschlüsselung für sein Konto deaktiviert.
el: Αυτός ο παραλήπτης έχει απενεργοποιήσει την κρυπτογράφηση από άκρο σε άκρο στον λογαριασμό του.
es: Este destinatario ha desactivado el cifrado de extremo a extremo en su cuenta.
es_419: Este destinatario ha desactivado el cifrado de extremo a extremo en su cuenta.
fi: Tämä vastaanottaja on poistanut päästä päähän -salauksen käytöstä tilillään.
fr: Ce destinataire a désactivé le chiffrement de bout en bout sur son compte.
it: Questo destinatario ha disattivato la crittografia end-to-end sul proprio account.
nb: Denne mottakeren har deaktivert ende-til-ende-kryptering på kontoen sin.
nl: Deze ontvanger heeft end-to-end encryptie op hun account uitgeschakeld.
pt_br: Este destinatário desativou a criptografia de ponta a ponta em sua conta.
ro: Acest destinatar și-a dezactivat criptarea bilaterală în contul său.
sk: Tento príjemca si na svojom účte deaktivoval end-to-end šifrovanie.
sv: Denna mottagare har inaktiverat end-to-end-kryptering på sitt konto.
tr: Bu alıcı hesabında uçtan uca şifrelemeyi kapatmış.

source: Too many attempts too quickly. Please wait before trying again.
be: Вельмі шмат спроб за кароткі прамежак часу. Пачакайце, перш чым паспрабаваць зноў.
ca: Massa intents massa ràpid. Espereu abans de tornar-ho a intentar.
cs: Příliš mnoho pokusů v krátkém čase. Počkejte prosím, než to zkusíte znovu.
da: For mange forsøg for hurtigt. Vent før du prøver igen.
de: Zu viele Versuche in zu kurzer Zeit. Bitte kurz warten, bevor es erneut versucht wird.
el: Πάρα πολλές προσπάθειες πολύ γρήγορα. Παρακαλούμε περιμένετε πριν προσπαθήσετε ξανά.
es: Demasiados intentos demasiado rápido. Espera antes de volver a intentarlo.
es_419: Demasiados intentos demasiado rápido. Espere antes de volver a intentarlo.
fi: Liian monta yritystä liian nopeasti. Odota ennen kuin yrität uudelleen.
fr: Trop de tentatives trop rapides. Veuillez patienter avant de réessayer.
hu: Túl sok próbálkozás, túl gyorsan. Kérjük, várjon, mielőtt újra megpróbálná.
id: Terlalu banyak percobaan dalam waktu singkat. Harap tunggu sebelum mencoba lagi.
it: Troppi tentativi in un breve lasso di tempo. Attendi prima di riprovare.
ja: 短時間での試行が多すぎます。しばらく待ってからもう一度お試しください。
ko: 너무 빨리 여러 번 시도했습니다. 잠시 후 다시 시도해 주세요.
nb: For mange forsøk på kort tid. Vent før du prøver igjen.
nl: Te veel pogingen te snel na elkaar. Wacht voordat u het opnieuw probeert.
pl: Zbyt wiele prób w zbyt krótkim czasie. Poczekaj, zanim spróbujesz ponownie.
pt: Demasiadas tentativas num curto espaço de tempo. Aguarde antes de tentar novamente.
pt_br: Muitas tentativas em pouco tempo. Espere antes de tentar novamente.
ro: Prea multe încercări prea rapide. Așteptați înainte de a reîncerca.
ru: Слишком много попыток за короткое время. Подождите, прежде чем попробовать снова.
sk: Príliš veľa pokusov v krátkom čase. Pred ďalším pokusom počkajte, prosím.
sl: Preveč poskusov v kratkem času. Počakajte, preden poskusite znova.
sv: För många försök för snabbt. Vänta innan du försöker igen.
tr: Çok kısa sürede çok fazla sayıda deneme yapıldı. Lütfen yeniden denemeden önce biraz bekleyin.
uk: Забагато спроб занадто швидко. Зачекайте, перш ніж спробувати знову.
zh_hans: 尝试过于频繁，请稍后再试。

source: Unlock Proton Mail
be: Разблакіраваць Proton Mail
ca: Desbloqueja el Proton Mail
cs: Odemknout Proton Mail
da: Lås op for Proton Mail
de: Proton Mail entsperren
el: Ξεκλείδωμα του Proton Mail
es: Desbloquear Proton Mail
es_419: Desbloquear Proton Mail
fi: Avaa Proton Mail
fr: Déverrouiller Proton Mail
hu: A Proton Mail feloldása
id: Buka kunci Proton Mail
it: Sblocca Proton Mail
ja: Proton Mailをアンロック
ko: Proton Mail 잠금 해제
nb: Lås opp Proton Mail
nl: Ontgrendel Proton Mail
pl: Odblokuj Proton Mail
pt: Desbloquear o Proton Mail
pt_br: Desbloquear Proton Mail
ro: Deblocare Proton Mail
ru: Разблокировать Proton Mail
sk: Odomknúť Proton Mail
sl: Odkleni Proton Mail
sv: Lås upp Proton Mail
tr: Proton Mail kilidini aç
uk: Розблокувати Proton Mail
zh_hans: 解锁 Proton Mail
zh_hant: 解鎖 Proton Mail
